/* 
   Localizable.strings
   Cocoa Browser Air

   Created by numata on 08/04/29.
   Copyright 2008 Satoshi Numata. All rights reserved.
 */

"CBToolbarItemIdentifierGoBack" = "History";
"CBToolbarItemIdentifierSearch" = "Search";
"CBToolbarItemIdentifierLoading" = "";

"CBToolbarItemIdentifierGoBack_pallet" = "History";
"CBToolbarItemIdentifierSearch_pallet" = "Search";
"CBToolbarItemIdentifierLoading_pallet" = "Loading Indicator";

"CMI View HTML Source" = "View HTML Source";
"CMI Search in Google" = "Search in Google";

"No DocSets Title" = "Failed to Search DocSets";
"No DocSets Message" = "No available DocSets. Please install Xcode 3.1 or later, and get DocSets via \"Help\"-\"Documentation\".";

"Search Field Placeholder" = "Full Search";

"Other Frameworks" = "Others";
